driver-tests/bpelse/faulthandling/StandardFaultsJbi/test/results/SelectionFailure_ThrowFromCopy/Actual_20130226134038_S.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" 
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <Message xmlns="http://xml.netbeans.org/schema/StandardFaultsBpel/src/SelectionFailure/XmlSchema" xmlns:msgns="http://j2ee.netbeans.org/wsdl/StandardFault/src/SelectionFailure/ThrowFromCopy/StandardFault">
      <Id>case1</Id>
      <Data>This is the message.</Data>
    </Message>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>